{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Um Magie anzuwenden, bedienen sich Magier speziellen Zaubersprüchen, die in einem sehr komplizierten Verfahren ausgesprochen werden müssen, oder mittels exakter Gesten gewirkt werden können. \n\nManche Zauber brauchen auch spezielle Zutaten, so dass ein Magier immer auf der Suche nach den richtigen Mittelchen ist. \nDies können Dinge, wie Spinnweben, oder Fledermauskot sein, aber auch Drachenschuppen und andere, nur schwer zu erhaltende Mittelchen. \nEinige Zauber brauchen einen speziellen Fokus. Dies ist meist etwas, dass im Entferntesten mit der Art des Zaubers zu tun hat, wie eine Kristallkugel für hellseherische Zauber. Solche Fokusgegenstände können allerdings, im Gegensatz zu den auslösenden Mittelchen, wiederverwendet werden. \n\nDes Weiteren müssen sie die Zauber natürlich erst erlernen. Dazu widmen sich Zauberkundige dem mühevollen Studium arkaner Schriftrollen, Bücher und manchmal auch besonderer Artefakte. \nDie meisten Magier führen ein ganz persönliches Zauberbuch, in welchem sie alles Nützliche, insbesondere die Zaubersprüche selbst, aufzeichnen. \n\nIm Laufe der Zeit kann so ein an sich schon sehr wertvolles Buch mit den individuellen Künsten eines Zauberers entstehen. Viele werden sicherlich nur mit zahlreichen simplen Zaubern angefüllt sein, aber so manches Buch berühmter Magier enthält das Wissen für die mächtigsten Zauber, welche sich Normalsterbliche nur in ihren kühnsten Träumen ausmalen können.\n \nUm die Magie dann tatsächlich anzuwenden, muss sich der Zauberkundige die Sprüche und ihre Wirkung genau einprägen. Je nach Konzentrationsvermögen, Hingabe und Intelligenz des Zaubernden, können das unterschiedlich viele und unterschiedlich starke Zauber sein. \n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Wirken von Magie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 217
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie6"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie006"
  }
}
