{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Das Schattengewebe wurde bereits bei der Entstehung Torils mit erschaffen.\n\nEs ist eine Antwort Shars auf die Erschaffung der Göttin Mystryl (der ersten Mystra) durch Selûne. \n\nBei diesem Schöpfungsakt entstand auch das Gewebe der Magie. Wenn man sich dieses als Netz vorstellt, sind die Bereiche zwischen den einzelnen Fäden und Kreuzungspunkten dieses Netztes das Schattengewebe.\n \nEs stellt also ein komplett selbstständig strukturiertes Netz dar, welches über Jahrhunderte nur von wenigen genutzt wurde, da Shar ihr Geheimnis für sich behielt. Nur wenigen Dienener gestattete sie, ihr Gewebe zu nutzen und wenige andere fanden selbst den Zugang.\n\nDie Vorteile der Schattenmagie liegen vor allem darin, dass sie von Gebieten Unbändiger oder Toter Magie nicht beeinträchtigt werden. Ebenso finden z.B. Schutzzauber oder Gegenmaßnahmen gegen diese Form der Magie nur schwer Anwendung, da die netzeigenen Zauber nur kaum jemanden bekannt sind.\n\nDie Nutzung dieses Gewebes bringt aber auch Nachteile mit sich. Es wird alleine durch die böse Göttin Shar kontrolliert und sie kann den Zugang also ebenso jedem Nutzer ganz leicht verwehren.\n \nWeiterhin kann es leicht passieren, dass sterbliche Nutzer des Gewebes einen Teil ihres Verstandes verlieren.\n\nAuch anzumerken ist, dass man sich immer mehr vom eigentlichen Gewebe abnabelt, umso mehr man sich des Schattengewebes bedient; so daß man schliesslich ganz und gar von dem Schattengewebe abhängig ist.\n\nEinige Zauber sind mit Schattenmagie nur schwer oder überhaupt nicht zu formen, wenn man zum Beispiel einmal an Zauber denkt, welche Licht erschaffen.\n\nZauberwirker, welche sich hauptsächlich des Schattengewebes bedienen nennt man Schattenadepten.\nEs gibt auch magische Gegenstände, welche unter Zuhilfenahme von Shars Gewebe erschaffen wurden; diese sind aber eben so selten wie gefährlich. \n\nSie fügen Benutzern, die nicht mit dieser Art Magie vertraut sind, sogar großen Schaden zu. Benutzt werden solche Artefakte zum Beispiel durch die Kirche Shars.\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Schattenmagie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 222
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie5"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie005"
  }
}
