{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "\nBei den Sieben Schwestern handelt es sich nicht um eine Organisation im klassischen Sinne, sondern vielmehr um gebürtige Geschwister von großer Macht und weit reichendem Einfluss in den Reichen. Sie sind allesamt Kinder der Mystra, der Göttin der Magie und zugleich deren Auserwählte. \n\nAlle Sieben sind Frauen von großer Schönheit mit guter Gesinnung und haben, ihrer göttlichen Mutter sei Dank, eine starke Affinität zur Magie, die sie dazu nutzen, das Böse in Faerûn zu bekämpfen und die Menschen zu beschützen. \n\nDas wohl auffälligste an ihnen ist ihr schönes, weisses Haar.\nGeboren wurden die Mädchen, als die Kinder des Waldläufers Dornal Silberhand und seiner Frau Elué, einer mächtigen Hexenmeisterin, die zu diesem Zeitpunkt die Göttin selbst in sich trug. \n\nNach Geburt des letzten Kindes starb Elué als Folge der übermenschlichen Mächte, die ihren Körper nach und nach zerstörten. Dornal verließ aus Trauer um seine Frau die Familie und die Kinder wurden von den verschiedensten Leuten in Faerûn großgezogen und ausgebildet, unter anderem sogar von Elminster Aumar, dem Weisen aus dem Schattental.\n\n Nach ihrer Ausbildung schlugen die Sieben die unterschiedlichsten Wege ein, jede aber wurde und ist Legende. Aufgrund ihres Standes als Auserwählte der Dame der Magie altern sie nicht und verfügen über schier unglaubliche magische Ressourcen.\n \nBeschreibung der Schwestern: \n\nSylune ist die Älteste der Sieben. \nSie wurde als Hexe von Schattental bekannt und starb bei dem Versuch, ihre Wahlheimat vor einem Roten Wyrm zu beschützen, der das Volk dort bedrohte. Obwohl ihr Körper zerstört wurde existiert sie als Geist weiter, der nach wie vor Schattental und seine Einwohner vor bösen Bedrohungen schützt.\n \nTaube Falkenhand ist wohl die einzige der Sieben, deren magisches Talent im Schatten ihrer Schwertkunst steht. \n\nSie ist eine sehr fähige Waldläuferin und schloss sich den Rittern von Myth Drannor an, die es sich zur Aufgabe gemacht haben, die Schätze und Gefahren Myth Drannors von der Außenwelt fern zu halten. Sie ist mit Florin Falkenhand verheiratet, der ebenfalls den Rittern angehört. Taube hat eine gute Menschenkenntnis\", so war sie es auch, die als erste in dem Drow Waldläufer Drizzt Do´Urden das Gute erkannt und ihn an der Oberfläche gewähren ließ.\n \nDie Simbul (Alassra) ist eine der mächtigsten Hexenmeisterinnen (wenn nicht sogar die mächtigste), die je in den Reiche wandelte. Sie wurde im Jahr der Wachenden Kälte (1320) zur Königin von Aglarond und verteidigt ihr Reich seit dem vor allen möglichen Gefahren, besonders aber vor den Roten Magiern von Thay, die nicht erst einmal versucht haben, eine Invasion zu starten. \n\nAlassra ist dafür bekannt, dass sie immer wieder mal ohne Ankündigung für einige Zeit verschwindet, um dann wieder genauso plötzlich wieder aufzutauchen, wenn sie gebraucht wird. Sie steht in einem sehr engen Verhältnis zu Elminster, den sie zusammen mit Mystra selbst schon einmal aus den neun Höllen rettete, was wohl als Beweis für ihre große Macht dient. \nDie Simbul ist wohl die aufbrausenste der Sieben, der ihr äußeres Erscheinungsbild meist total egal ist. Es sind Fälle bekannt, in denen sie mit zerzausten Haaren und nur in Lumpen gekleidet an irgendwelchen Königshöfen erschien.\n \nAlustriel ist die Hochdame von Silbrigmond und die neu ernannte Herrscherin der Silbermarken. \nSie gilt als äußerst weise Herrscherin mit großem Herzen für die Belange des Volkes, die für ihr heiteres Auftreten bekannt ist. Sie hat sich auch in Kriegszeiten (z.B. bei der Verteidigung der Mithrilhalle gegen eine Invasion der Drow) als großer Anführer herausgestellt und nicht erst einmal bewiesen, wie wichtig ihre Anwesenheit im Norden Faerûns doch zu sein scheint. \n\nSie wird von ihrem Volk geliebt und hat die Fähigkeit, auf alle möglichen Wesen zuzugehen und schnell Freundschaft zu schließen.\n \nSturm Silberhand ist als Bardin von Schattental bekannt und ist bekennendes und steuerndes Mitglied der Harfner. \nSie ist unter dem Volk in Schattental sehr beliebt, nicht nur aufgrund ihrer liebenswürdigen und fröhlichen Art. Arroganz liegt ihr fern und sie ist immer bestrebt, guten Wesen zu helfen. Sturm ist sich auch nicht zu schade, dem Volk bei einfachen Arbeiten zur Hand zu gehen und Herrscher, die ihre Autorität missbrauchen, um anderen zu schaden, versetzen die sonst gutmütige und in vielen Dingen begabte Frau in Rage.\n \nLaeral Silberhand Arunsun ist die Ehefrau des Erzmagiers Khelben Schwarzstab\" Arunsun, der ebenfalls als einer der Auserwählten Mystras in den Reichen wirkt. Durch diesen wurde sie von der Hörnerkrone befreit, einem Artefakt, dass seinen Besitzer in den Wahnsinn treibt. Sie ist neben ihrem Mann Anführerin der Mondsterne, einer abgespaltenen Gruppe von Harfnern, die sich um die Sicherheit des Nordens bemühen.\n \nQuilé Veladorn ist die Jüngste, bei weitem seltsamste und am längsten unbekannte der Sieben Schwestern. Sie ist kein Mensch, wie die anderen, sondern eine Drow, welche als mächtige Klerikerin der guten Drowgöttin Eilistraee einen Namen machte. Sie ist Auserwählte beider Götter und leitet einen Tempel in Schädelhafen, im Unterberg der Stadt Tiefwasser. Seit kurzem ist sie auch immer wieder mal auf der Oberfläche anzutreffen, meist in der Begleitung ihrer Schwester Laeral.\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Die 7 Schwestern"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 232
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie3"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie003"
  }
}
