{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Vorwort\n\nDie arkanen Schulen kommen keiner Erklärung nach wie Magie funktioniert. Sie enthalten keinerlei Regeln oder Anleitung wie Magie zu wirken ist. Stattdessen bietet die Klassifizierung magischer Phänomene, die wir als Zauber zu wirken im Stande sind, eine Hilfe zur Orientierung und zum Verständnis der Magie als solche. Nicht nur Magier, die Studierenden der arkanen Magie, haben dieses erfolgreichste aller Systematiken und Methoden die Magie zu ordnen, übernommen. Auch Intuitivwirker wie bardische Traditionen oder Hexenmeister arbeiten oftmals mit der vorgeschlagenen Ordnung. \n\n\n\nAllgemeine Einführung \n\nEs waren die Studierenden der Magie, die jenes System einst vorschlugen und entwickelten. Sie identifizierten acht grundständige Schulen in denen sich jegliche Zauber einordnen liesen. \n\nDie Zauber sind dabei vorrangig und teils ausschließlich nach der Natur ihres Effektes, nicht der ihres Ursprunges, sortiert. Jede Schule beschreibt eine Gruppe magischer Effekte, die sich in ihrer Natur gleichen. Die Methodik der Zauber gleicht sich zumeist auch in ihrer Anwendung oder baut so aufeinander auf, dass Zauber über das Verständnis der arkanen Schulen weiterentwickelt werden können. Zauberschulen und deren assoziierte Techniken haben sich als solch effektive Klassifizierung herausgetan, dass aus jenem Verständnis ein geschärfter Blick für die Magie selbst resultieren kann. \n\nAls Beispiel mag man den Zauber \"Magie entdecken\" betrachten. \nJener vermag uns die Magie, die um uns herum liegt näher zu bringen. Er enthüllt arkan-magische Auren, die von geübten Anwendern anhand ihrer Art und Natur in die jeweilige Schule eingeordnet werden können unabhängig von der ursprünglichen Quelle. \nDie magische Aura reflektiert den akuten Zustand des magischen Gewebes, nicht seinen Ursprung oder seine Urform. \n\nUm diese Form der Entdeckung zu verwirklichen ist ein grundständiges Verständnis der Schulen von großer Wichtigkeit.\n\nDie arkanen Schulen sind nicht die einzige Form der Systematik, denen Zauber unterworfen werden können. Andere Arten der Klassifizierung können gar effizienter sein und werden von einigen Randgruppen und Forschern gepflegt, dennoch hat sich diese Form vorrangig durchgesetzt. \nEs lassen sich arkane Spezilialisten aller acht Schulen finden, deren Lebenszeit intensiven Studien einer einzelnen Schule gewidmet ist. Jene vereinen in sich zumeist eine tief verwurzelte und durch die Intensität ihrer Studien geprägte Liebe zu einer arkanen Zauberschule und die Abneigung gegen der meist gegensätzlichen Schule in sich. Oftmals führt dies dazu, dass jene Spezialisten, die sehr häufig in engem Kontakt miteinander stehen, sich mit der gegensätzlichen Schule gänzlich verwehren und sie gar als verbotene Schule betiteln. \n\nEs lassen sich einzelne ausführliche Schriften über solcherlei Ansichten mit Für-und Gegenrede finden, die hier nur zusammenfassend erläutert werden sollen. \n\n\nArkane Schulen im Überblick \n\nArkane Schule: Bannmagie\n \nNaturgemäß sind Zauber dieser Schule interagierend was andere Zauber betrifft. Sie weben sich blockierend oder aufhebend, schützend oder rettend zwischen den Wirker und den jeweiligen Zauber. Bannmagie wird grundsätzlich dazu verwendet arkane Effekte oder Ereignisse zu verhindern oder jene zu beenden. \n\nBeispielhaft seien genannt:\nSchutz vor Guten/Bösen/Chaos/Rechtschaffenheit \nEnergien widerstehen\nMagie bannen\nVerzauberung aufheben\nZauber reflektieren \n\nBannmagie \n(auch Antimagie, Kontra- oder Kontermagie, Abschwörung, ) \n\nbefasst sich vorrangig mit magischem Schutz und der Aufhebung magischer Effekte im weitesten Sinne. Man kann unterscheiden zwischen \n\nPassive Bannmagie = Zauber die das Medium vor physischen, elementaren oder arkanen Einwirkungen schützen (Vermeidung) \noder das Zustandekommen eines Zaubers vereiteln wollen (Verhinderung).\n \nAktive Bannmagie = Zauber die darauf abzielen bereits bestehende Zauber aufzuheben (Auflösung/Dekonstruktion) oder magische oder extrasphärische Kreaturen zu verbannen (Verbannung/Austreibung). \n\nArkane Schule: Beschwörung \n\nZauber dieser Schule erschaffen oder beschwören Kreaturen oder Objekte. Die Beschwörung greift in den meisten Fällen auf eine andere Ebene zu, um eine Kreatur von dort auf die Ebene des Wirkers zu transferieren. Die Schule der Beschwörung ist seicht umstritten. \nZu den Ursprüngen dieser Magie gibt es unterschiedliche Theorien. \n\nManche Beführworter geben an die Energie, die sie herbeirufen sei wartende übrige ursprüngliche Energie, die einst das Universum an sich kreierte. Gegner dieser Schule finden oft Bezeichnungen wie arkane Versklavung extraplanarer Wesenheiten' um jene zu betiteln. \n\nBeispielhaft seien genannt:\nMagierrüstung\nSpinnennetz\n\n\nArkane Schule: Erkenntnismagie \n\nDie Entdeckung verborgener Informationen ist Ziel der hier vorzufindenen Zauber. Dies können arkane Effekte, geheime Türen, ausgesprochene Unwahrheiten, kaschierte feindliche Taktiken sein und ähnliches sein. \n\nErkenntismagische Zauber erlauben in ihren höheren Graden eine Loslösung von zeitlicher Abhängigkeit. Sie ermöglichen Blicke in Zukunft und Vergangenheit. \n\nBeispielhaft seien genannt:\nMagie erkennen\nWahrer Blick\n\n\nArkane Schule: Verzauberung \n\nDie Essenz der Verzauberungsmagie ist das Spiel mit dem Geist. Sie versucht ihn in die Irre zu führen und zu blenden, jedoch auf eine andere Weise als Illusionen es tun, die sich zumeist nur an das Auge richtet. Zauber dieser Schule manipulieren Emotionen und Gefühle. \n\nAuch Gedanken können Ziel dieser Effekt sein. Sie nutzen Vorurteile und dringen bis in die verwundbaren Tiefen eines Wesens vor. \n\nBeispielhaft seien genannt:\nPerson festhalten\nGedanken Nebel\nWort der Macht: Blindheit \n\n\nArkane Schule: Hervorrufung \n\nDiese arkane Schule setzt sich aus variablen Effekten zusammen. Zumeist beruhren diese auf den Eigenschaften der natürlichen Elemente wie Wind, Feuer, Wasser, Licht u.s.w. . \n\nJedoch macht sie die Manipulation arkaner Energien zu einzigartigen Waffen. Duell- und Schlachtenzauberer sind zumeist mit dieser Schule am besten vertrauen, sie kann jedoch auch in anderen Belangen sehr hilfreich sein. \n\nBeispielhaft seien genannt:\nBrennende Hände\nWindstoß\nFeuerball\nEissturm\n\n\nArkane Schule: Illusion \n\nZauber dieser Schule erschaffen Impressionen für die Sinne. Sie können Dinge für den Blick verschleiern und verbergen, jedoch nicht entgültig verformen oder verwandeln. \n\nEbenso finden sich hier Zauber ein, die auf die Empfindungen wie Angst und Furcht abzielen und eine Illusion ansprechen. Manifestierte Illusionen sind in ihrer Vielfalt zumeist nur durch die Kreativität des Wirkers beschränkt. \n\nBeispielhaft seien genannt:\nUnsichtbarkeit\n\n\nArkane Schule: Nekromantie \n\nDie hier zusammengefassten Effekte betrachten die Eigenheiten von Leben und Tod als solche. Sie können Lebenskraft entziehen, modulieren oder schenken. \n\nZu ihnen gehören auch Zauber, die den Untot unter Kontrolle bringen oder erzeugen. \nEinige Zauber beschäftigen sich zudem mit lähmender Furcht, die in den Köpfen der Opfer erzeugt werden. Sie ist wohl die mit am meistem umstrittenste Schule von allen und ihre Spezialisten sind meist ob ihrer Profession gefürchtet. \n\nEinige jedoch erkennen an, dass die Philosophie dieser Zauberschule sich nicht rein auf die Veherrlichung des Untodes bezieht, sondern ebenso das Leben ein essentieller Bestandteil des Universums darstellt. Eines das ebenso kontrolliert, studiert und manipuliert werden kann wie jedwede andere arkane Energie. \n\nBeispielhaft seien genannt:\nBlindheit/Taubheit verursachen\nUntote beleben\nSymbol des Leids\nKreis des Todes\n\n\nArkane Schule: Verwandlung \n\nTransmutations Zauber sind in der Lage die Gestalt von Dingen und Kreaturen wahrhaftig zu verändern. Sie täuschen nicht die Sinne, sondern vollziehen eine zumeist reversible Veränderung durch Manipulation der Energien. Effekte können zu gesteigerten physischen und mentalen Leistungen führen. \n\nDie Interaktionsweise mit der Welt kann ebenso verändert werden. \n\nBeispielhaft seien genannt:\nMagische Waffe\nFleisch zu Stein\nStein zu Fleisch\n\n\nArchetypische Anwender und Spezialisten\n \nDer Bannmagier \n\nFür- und Widersprache:\nEtwas zu verhindern ist mehr wert als es letztlich zu heilen ist eine Devise zahlreicher Bannwirker. Mancheiner behauptet, dass diese Schule sich dem Nichtstun zuwandte, doch Bannwirker betonen, dass die Macht etwas ungeschehen zu machen, die absolute Macht über etwas bedeuten kann. Die Existenz von Bannmagie repräsentiert in mancher Argumentation das Streben des Universums nach Balance und Ausgeglichenheit. \n\nFür jede Macht, jeden Effekt existiert eine Gegenmacht, ein Gegeneffekt der Ersteren negiert. Ein Vorwurf wird oftmals laut, dass sich die Schule schlicht auf einer langen Forschertradition gründet, die dem Bestreben anheim fiel, allen Veränderungen zu widerstehen und sich ihnen zu widersetzen. \n\nEs wird behauptet jene mögen sich nicht für die universale Balance einsetzen, sondern vielmehr den Status quo für immer erhalten. \n\nVerhältnis zu anderen Schulen:\nIllusionisten und Bannmagier sind sich meist keine guten Freunde, letztlich beschäftigt sich die Bannmagie doch mit realen Effekten. \n\nNatürlicherweise legen sich Bannzauber als Schutz oder Prävention gegenüber Verzauberungen auf ihr Opfer wodurch sich beide Schulen entgegenstehen, denn die Schule der Verzauberung ist auf das Unvermögen ihrer Opfer angewiesen. \n\nPersönlichkeit:\nOftmals sind jene sehr verantwortungsbewusst ihrer Umwelt gegenüber und zudem sehr auf die Realität fixiert. Wahrhaft ist für die meisten was sie sehen, schmecken, hören und spüren können. \n\n\nDer Beschwörer \n\nFür- und Widersprache:\nUmstritten genug ist in dieser Schule, ob die Beschwörung von Kreaturen anderer Ebenen einer arkanen Versklavung solcher gleichkommt. \n\nEs wird jedoch behauptet, dass die Energien, die Beschwörungsformeln nutzen jener ursprünglichen wartenden und ungenutzen Energie entspringt, die einst für die Erschaffung des Universums verwendet wurde. \n\nDie Vorstellung über die Kontrolle fundamentaler Energien der Realität ist eine, die Beschwörer besonders anzieht. Als solche stehlen ihre Zauber nicht von anderen Ebenen sondern gewinnen sie aus einer stets expandierenden Macht der Schöpfung, die in ihrem Erwachen noch immer Leben und Existenzen spendet. \n\nJene die diese Theorie nicht befürworten, sprechen von einer Schwächung der Realität, die das Anzapfen und Verschwenden dieser Energien bewirken könnte. \n\nVerhältnis zu anderen Schulen:\nHervorrufung erschafft aus dem Nichts, während Beschwörer herbeirufen und mittels der ursprünglichen Kraft Dinge erschaffen. Dies führt zu einer, in oftmals langen Disputen gipfelnden möglichen Abneigung beider Schulen füreinander. \n\nOftmals werden Illusionen als geschmackslos von Beschwörern bezeichnet, da jene es vorziehen mit dem was wahr ist zu arbeiten. \n\n\n\nDer Erkenntnismagiespezialist \n\nFür- und Widersprache:\nDie Philosophie der meisten Erkenntnismagier ist es, dass um ein Spiel zu gewinnen die Kenntnis aller Spieler am Tisch von entscheidender Bedeutung ist. Und dass die Manipulation einer Sache ein genaues Verständnis selbiger vorraussetzt. Sie sehen sich deshalb als grundständiges unablässiges Element der magischen Methoden. \n\nGegner dieser Schule bezeichnen dies als herabwürdigende Art des Voyeurismus und der Nichtakzeptanz der Privatsspähre eines jeden. Jedoch ist die Sichtweise als Suchende der Wahrheit, Entdecker und Forscher weitverbreitet. Oft werden dabei die größten und mächtigsten Geheimnisse nicht zwangsweise weitergegeben, sie Aufzudecken ist das Ziel dieser Magie und sie zu bewahren oftmals ein ebensolcher Vorsatz. \n\nViele der Liebhaber dieser Schule fühlen sich der ewigen Suche nach Wissen tief verpflichtet. So alle Dinge und Geheimnisse aufgeklärt wären, wäre der Nutzen des gewählten Pfades verloschen, doch bis dahin bleibt der Pfad der Erkenntnismagie ein wichtiger Teil magischer Traditionen und der Methodenlehre. \n\nEine weitere ablehende Argumentation wird geliefert indem man behauptet, dass das fortschreitende Aufdecken von Mysterien die Magie als solche am Wachsen hindert und die Erkenntnismagie trotz ihrer Passivität einen zerstörerischen Effekt verkörpert. \n\nVerhältnis zu anderen Schulen:\nBannmagier sind wie so oft bereits genannt, jene, die die Zauber der Erkenntnis zu verhindern und zu blockieren wissen. \n\nDie Schule der Illusionen ist für Wahrheitssuchende eine irritierende und meist abgelehnte Existenz. Verwandlung kann ebenso zu einer ablehenden Haltung jener führen, die die Wahrheit suchen, so diese durch die Anwendung der Verwandlungszauber verschleiert oder verändert wird. \n\nPersönlichkeit:\nZumeist sind diese von einer außerordentlichen Neugier und Tendenz zur Wahrheit geprägt. \n\n\nDer Verzauberungsspezialist \n\nFür- und Widersprache:\nEinige derer, die dieser Schule besonders anhängen, vertreten die Ansicht, dass jene Freunde die Besten sind, die man selbst dazu macht. Natürlich ist die Perversion und Manipulation des freien Willens ein gern genutzes Argument um Verzauberungsspezialisten in die Enge zu treiben. \n\nDoch jene wissen zu sagen, dass eine Verzauberung meist auf gehegten Wünschen und Ansichten basiert und selten in der Lage ist einen Wunsch ganz neu zu entfachen. Es ist mehr ein Führen in die nützlichste aller möglichen Richtungen. \n\nFür Verzauberer ist die Kontrolle über die Handlungen, zumeist einflussreicher Personen, eine möglicher Bestandteil ihrer Aufgaben. Manche unter ihnen bezeichnenen die Herrschaft über die Gedanken und den Willen als ultimativer Ausdruck arkaner Macht. \nSie realisieren, dass ihre Magie nicht den Verlauf von Tag und Nacht ändern wird, jedoch den der Geschichte maßgeblich beeinflussen kann. Die, die stark genug sind den magischen Einflüssen der Verzauberung zu widerstehen, sprechen oft vom Gefahrenpotential, das von solcher Magie auszugehen in der Lage ist, stelle man sie sich in einer sozialen Gesellschaft missgünstig genutzt vor. \n\nVerhältnis zu anderen Schulen:\nDie Schule der Verzauberung steht der der Hervorrung insofern gegenüber als dass Letztere offen mit ihrer magischen Macht umgeht, während die Verzauberung ein eher geheim anrüchiges Potential besitzt. \n\nWährend Verzauberungen weitgehend unentdeckt operieren, ist die Schule der Nekromantie ebenso ein Gegensatz insofern als dass jene meist offen abgelehnt werden muss. Ebenso haben Illusionisten meist keinerlei Verwendung für Beschwörungen, da jene sich vorzugsweise damit befassen lebende Wesen zu kontrollieren. \n\n\n\nDer Hervorrufungspezialist: \n\nFür- und Widersprache:\nDas kontrollierte freigesetzter arkaner Energie gehört zu dem was diese Spezialisten an ihrer eigenen Schule begeistert. Unkontrollierte pure magische Energie würde gefährlichere Situationen hervorbringen als sie von Zeit zu Zeit durch die Macht und Kontrolle der Wirkenden zu entladen. \nDiese Worte wir oft als Fundament dieser Schule genutzt. Einige Widersprecher, die von einer herabsetzenden Argumentation der Hervorrungsspezialisten gegenüber roher Magie ausgehen, betonen jedoch, dass der chaotische und zerstörerische Effekt der Magie durch ihre ständige Anwendung noch weiter verstärkt wird und dem Gewebe größeren Schaden und Destabilisierung beibringt als tatsächlichen Nutzen. \n\nVerhältnis zu anderen Schulen:\nBannmagier sind in der Lage den Nutzen solcher Zauber zu mindern und stehen demzufolge dieser Schule gegenüber. Ebenso sind Beschwörer zumeist in gegensätzlichem Lager vertreten, da jene Dinge erschaffen möchte, die von weit größerer Dauer sind als die magischen Effekte, die der Schule der Hervorrufung zugeordnet sind. \n\nPersönlichkeit:\nDiese ist zumeist von einer starken Tendenz geprägt Behinderung entschlossen aus dem Weg zu räumen statt sich näher mit ihnen zu befassen. \n\n\nDer Illusionist \n\nFür- und Widersprache:\nDie meisten Illusionisten empfinden die Realität als flukturienden Status dessen Wahrnehmung stark vom jeweiligen Individuum abhängig ist. \n\nSie glauben daran die Fluktuationen der Wahrnehmung verändern zu können und damit in eine unterbewusste Welt einzugreifen. Zumeist wird jedoch dagegengehalten, dass Illusionen die nicht gesehen werden (manch Geist wird sich nicht so einfach beeinflussen lassen) keinerlei Auswirkungen auf die wahrgenommene Welt haben und somit nichts als verschenderische Tricks darstellen. \n\nVerhältnis zu anderen Schulen:\nBannmagie ist der natürliche Gegener der Illusionsmagie, da sie die Effekte leicht aufzuheben in der Lage ist. Bannmagier manifestieren das diametrale Gegenteil der Illusionisten, denn sie offenbaren der Welt was real und fest ist. \nAuch die Hervorrufung erschafft Dinge, die unabstreitbar für Jedermann fühlbar real sind oder die Gedanken zu real empfindbarem Scherz machen. \n\nPersönlichkeit:\nIllusionisten sind zumeist höchst kreative, fantasievolle und einfallsreiche Individuen, die in ihren eignen Kreation mit großer Begeisterung aufgehen. \n\n\nDer Nekromant \n\nFür- und Widersprache:\nVieles wurde bereits in der Zauberschulenbeschreibung angedeutet. Der Disput um diese Schule dreht sich stets um die Manipulation des Untodes. Ablehnende Stimmen bezeichnen diese Art der energetischen Kontrolle als Perversion des Lebens. \nLebensliebende Gestalten und Wesenheiten haben zumeist einen besonderen Sinn für untote Manipulationen und fühlen sich in ihrer Gegenwart unwohl. All dies mag den Worten wider diese Schule Nahrung geben. \n\nDoch ist auch die Wissenschaft von Leben und Tod und den Tod als Teil des Lebens Gegenstand dieser Schule. Ebenso betrachtet sie das Leben als elementaren Bestandteil des Universums, als reinste manipulierbare Energieform, die sich von anderen als Ziel auserkorene Energien nicht unterscheidet. \n\nEbenso wird oftmals vorgebracht, dass die Toten deren Körper für die Erschaffung untoter Wesen wenig um das Schicksal ihrer sterblichen Überreste geben und solch Material ebenso zum Guten wie zum Schlechten eingesetzt werden kann. Die Essenz der Diskussion und Philosophie einiger Nekromanten ist für mein Dafürhalten, die Diskussion ob magische Manipulationen per se einer Gesinnung folgen. \n\nViele sehen die Nekromantie als von vorne herein böse anzusehende Art der Kunst, was gewiss in manchen Belangen durchaus anzuzweifeln ist, schließlich hat die Magie an sich kein Gewissen. \nOft wird ebenso eingebracht, dass die Nekromantie sich zu sehr in die Grenzen der Reiche der Toten und der Lebenden einmischt und jene durcheinander bringt. \n\nVerhältnis zu anderen Schulen:\nDie Schule der Verzauberung ist in ihrer Zielsetzung der der Nekromantie entgegengesetzt. \nWährend die Nekromantie oftmals auf die Kontrolle von Fleisch und Materiellem abzielt, ist die Verzauberung mit der des Geistes befasst. \n\nDie meisten Nekromanten finden ebenso wenige Gemeinsamkeiten mit Bannzauberern, während Beschwörer ebenso mit Nekromanten in Konflikt geraten können. Jene schaffen sich ihre eigene Materie oder rufen sie aus fernen Ebenen herbei, während der Nekromant mit dem arbeitet, das sich ihm gerade bietet. \n\nPersönlichkeit:\nNekromanten sind zumeist Charaktere, die eine eher pragmatische Einstellung zum Tode besitzen. \nWenige Elfen findet man unter den Nekromanten, da jene das untote Dasein zumeist strikt ablehnen. \n\n\nDer Verwandlungspezialist \n\nFür- und Widersprache:\nEinige der spezialisierten Magier vertreten eine sehr triviale Sichtweise der Zauberschule: Die Welt gibt dir eine Orange, so mache Limonade daraus. Gegner dieser Schule vetreten die Ansicht, dass nur Götter den Willen und die Macht und das Recht besitzen die Kreation als solche zu verändern.\n\nDoch zumeist begegnet ihnen, dass die Veränderung an sich ein Teil der belebten Natur ist und Stagnation Tod und Auslöschung bedeutet. Bedeuten Veränderungen ein Fortkommen, so ist der Grad ihrer Intensität irrelevant. Die Stärke und Varibilität der verwendeten Zauber liegt in der Veränderlichkeit aller Dinge begraben. \n\nDie Verwandlungsmagie ist eine beschleunigende Kraft in ohnehin natürlichen Prozessen. Selbstredend werden unterschiedliche Facetten dieser allgemeinen Aussagen unter den Verwandlungsspezialisten vertreten. \n\nVerhältnis zu anderen Schulen:\nDie oponierende Schule ist zumeist die Schule der Beschwörung, die die Dinge nicht manipuliert sondern vollkommen neu erschafft oder herbeizaubert und die Schule der Hevorrufung, da sie ebenso Neues schafft statt Existentes zu verändern. Nekromantie- und Verwandlungsliebhaber sind zumeist eher miteinander zu versöhnen, da sie der Philosophie anhängen das zu verwenden was ohnehin erreichbar ist. Ganz gleich ob tot, lebendig, belebt oder roh, durch die Macht der Verwandlung kann es zu mehr\nwerden. \n\nPersönlichkeit:\nZumeist ist die Persönlichkeit eines solchen Spezialisten von einer starken Neigung zum Bastler hin geprägt. Sie können niemals etwas so belassen wie es ist, sondern müssen es stets verändern.\n\n\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Zauberschulen Lexika"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 15
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie10"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie010"
  }
}
