{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Zauberschulen\n \nDa das Feld der Magie unendlich groß erscheint und selbst den Intellekt der schlauesten Zauberanwender in seinem kompletten Ausmaß überfordert, haben die Anwender der Kunst schon früh begonnen, es in verschiedene Schulen einzuteilen. \nIn jeder dieser Schulen werden eine Reihe ähnlicher Zauber gewirkt und man spezialisiert sich ganz besonders auf deren Anwendung. \n\nDadurch sind Magier dann, entsprechende Schule vorausgesetzt, bei der Zauberei dieser Sprüche begabter und erzielen eine dramatischere Wirkung. \nSie können natürlich auch Zauber anderer Schulen anwenden, sind darin aber nicht so geübt, und entsprechend fallen sie schwächer aus. \n\nBestimmte Schulen stehen sich außerdem komplementär gegenüber. Das heißt dass Spezialisten einer bestimmten Richtung die Zauber, der gegenüberstehenden Schule, nahezu gar nicht verstehen können und es ihnen somit unmöglich ist, diese anzuwenden. \n\nSo manch findiger Zauberkundiger verzichtet gleich ganz auf das mühsame Studium einzelner Schulen und eignet sich ein breitgefächertes Wissen aller Richtungen an. \nDa sie aber so viele, komplexe Dinge lernen müssen, können sie sich oftmals weniger Zaubersprüche zur direkten Abrufung in ihr Gedächtnis prägen. \nFolgende Schulen sind allgemein bekannt:\n ¦ Bannzauber - Bannwirker nennt man Angehörige dieser Schule.\n \n¦ Veränderungszauber - Wandler werden die Kundigen dieser Schule genannt. \n\n¦ Beschwörungszauber - Magier dieser Richtung werden Beschwörer genannt.\n \n¦ Verzauberung und Bezauberung - Dies ist die Schule der eigentlichen Zauberer \n\n¦ Erkenntniszauber - Seher sind die Suchenden nach verlorenem und neuem Wissen. \n\n¦ Illusionszauber - Diese Troubadoure werden Illusionisten genannt. \n\n¦ Hervorrufungszauber - Thaumaturgen nutzen diese Schule. \n\n¦ Nekromantie - Anwender dieser dunklen und anrüchigen Künste nennt man Nekromanten.\n "
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Zauberschulen"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 214
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie7"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie007"
  }
}
