{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Es gibt verschiedene Arten der Magie, man kann sie wie folgt einteilen:\n\n> Klerikale oder auch Göttliche Magie \n\nWie der Name schon sagt, wird diese Art der Magie durch die Priester gewirkt, die diese Nutzen, um z.B. Wunden zu heilen. \n\nAuch Druiden und Waldläufer arbeiten mit klerikaler Magie. \nKlerikale Magie kann man als Magie verstehen, die aus Roher Magie entsteht und, wie arkane Magie, durch das Gewebe Mystras geleitet wird. Die \"Erlaubnis\" zum Anzapfen dieses Gewebes erhält der Zauberwirkende aber nicht von Mystra, sondern von seinem Gott.\n\n> Arkane Magie \nDies ist jede Form der Magie, welche durch die Nicht-Kleriker gewirkt wird, also Zauberer, Hexenmeister und Barden. \n\n\nAllgemeines\n\nSeit gewissen Ereignissen in Faerûn gibt es Orte, in denen die Magie nur teilweise/anders funktioniert oder gar komplett versagt. \n\nZurückzuschreiben ist dies zum Beispiel auf die Zeit der Avatare im Jahr der Schatten, in der die Götter als Sterbliche durch die Reiche wandern mussten, als Strafe dafür, dass sie ihren Aufgaben nicht mehr gerecht wurden, da jeder von ihnen nur nach weiterer Macht gierte. \n\nAn Stellen, an denen sich Götter Kämpfe lieferten oder mächtige Wunder wirkten, entstanden Risse im Gefüge. Eine andere Überbeanspruchung des Netzes ist zum Beispiel die Erschaffung eines Mythal, einer Leistung elfischer Hochmagie. \nEin Mythal benötigt große Mengen an Magie, da er einen dauerhaften Effekt hervorruft und sich über große Bereiche erstreckt. \n\n\nAuswirkungen\n\nUnbändige Magie\n\nGebiete Unbändiger Magie herrschen an Orten vor, an denen das Gefüge \"verletzt\" wurde. Solche Gebiete sind mit bloßem  Auge nicht erkennbar, ebenso die Bereiche der Toten Magie. Im Gegensatz zu letzteren ist aber immer noch möglich, Magie zu wirken und magische Gegenstände zu benutzen. \n\nAllerdings kann man damit rechnen, dass diese Zauber und Fähigkeiten nicht wie gewohnt wirken. Es ist zum Beispiel möglich, dass gewirkte Sprüche auf den Anwender zurückgeworfen werden, dass der Zauber in anderen Bereichen als gewünscht mit anderen Effekten wirkt oder, im bestmöglichen Fall, der Zaubereffekt maximiert wird, ohne Materialkomponeneten zu verbrauchen.\n\n\nTote Magie\n\nIn diesen Gebieten fehlt das Gewebe komplett. Allerdings erkennen Zauberwirker und magische Wesen diese Bereiche, wenn sie diese betreten, sie fühlen sich plötzlich angespannt und bekommen zum Beispiel Kopfschmerzen. \n\nAn solchen Orten ist es gänzlich unmöglich, Magie zu wirken oder magische Gegenstände zu benutzen. Es ist auch nicht möglich, sich in ein Gebiet Toter Magie hinein oder aus ihm heraus zu teleportieren.\n\nDiese Bereiche können nur durch mächtige Magie, wie z.B durch einen Wunsch oder das Zauberfeuer, repariert werden, was jedoch wiederum eine große Beansprechung des Gefüges um den Riss herum darstellt. \n\nSonderformen sind:\n\n> die Schattenmagie\n\n> das Zauberfeuer\n\n> die Runenmagie\n\n> die Zirkelmagie\n\n> die Portalmagie\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Arten der Magie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 229
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie4"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie004"
  }
}
