{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Wächter der Magie\n\nDie Geschichte Torils hat gezeigt, dass ein so wichtiges Gut wie die Magie dringend Hüter braucht, welche die Kunst zum einen beschützen und zum anderen auch weiterbringen, also neue Zauber zu entwickeln oder andere neu zu gestalten.\n\nMystra selbst als Göttin der Magie ist natürlich der oberste Wächter, allerdings ist es sogar für eine Göttin schier unmöglich, alles was geschieht zu überwachen. \nSo haben sich mit der Zeit weiter Hüter entwickelt, welche Mystra bei dieser Arbeit unterstützen:\n\nDer Magister\nDer Magister ist der von Mystra persönlich auserkorene und von Azuth gesalbe oberste Magier, der über das Geschehen im Zusammenhang mit der Magie wacht und alles dafür tut, dass sich die Kunst weiter entwickelt. Es gibt immer nur einen Magister und dieses Amt bringt große Macht mit sich. Dies macht den Träger dieses Titels natürlich zum Primärziel gieriger Magier, die davon ausgehen, dass man sich dieses Amt erkämpfen kann und dazu nur den alten Titelinhaber zu töten braucht.\n\nDie Auserwählten Mystras\nWeiter hat Mystra einige Leute auserkoren, welche ihre Interessen auf Toril vorantreiben. Diese Auserwählten sind Zauberwirker von großer Macht und aufgrund der Gunst Mystras mit starken Kräften ausgestattet, die sie zum Beispiel ewig leben lässt oder gegen einige Zauber resistent macht. Der bekannteste unter ihnen ist wohl Elminster Aumar, der Weise aus dem Schattental, aber auch die Sieben Schwestern sind in den Reichen bekannt.\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Wächter der Magie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 239
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie2"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie002"
  }
}
