{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Antimagie\n\nDie Antimagie (auch Abwehrmagie genannt) ist die magische Disziplin mit der man sich selbst vor magischen Angriffen schützen und magische Gegenstände \"entzaubern\" kann.\n\nSomit ist sie eine der wenigen defensive Disziplinen.\nWer jetzt jedoch glaubt, dass man diese Disziplin nicht aggressiv verwenden kann liegt falsch, denn es gehört ebenfalls zur Antimagie Magie zu erkennen, wo, wie und was verändert wurde und dies zum Schaden anderer weiter zu verändern, oder komplett rückgängig zu machen.\n\n\n\nAstralmagie\n\nDie Astralmagie befasst sich kurz gesagt mit allem, was nicht auf der materiellen Ebene passiert. \n\nAstralmagie kann zu wesentlich mehr als zur Entspannung oder zum Erinnern an Vergangenes benutzt werden. \nSo ist es einem Erfahrenen möglich mit Hilfe der Astralmagie an jedem Ort zu jeder Zeit aufzusuchen, Bücher zu lesen die man nicht in seinen eigenen Händen hält, ja sogar Gesprächen zu lauschen, die weit weg von einem geführt werden.\n\nAllerdings besitzt die Astralmagie eine Schattenseite für den Wirker.\nEin Astralmagier ist in der Lage, seinen Astralkörper, also die Verkörperung seiner Gefühle, Wünsche und Gedanken, auf Reisen zu schicken. Dabei wird der Astralkörper vom Ätherkörper, also dem irdischen Körper, dem Fleisch, gelöst. \n\nDer irdische Körper erschlafft dabei und fällt in eine Art Schlaf, ist für den Astralmagier auch nicht mehr zu kontrollieren.\n Der Astralkörper kann sich frei durch jegliche Materie bewegen und ist dabei nicht an die Schwerkraft gebunden. Er nimmt dabei alle Eindrücke war, die auch der Ätherkörper warnehmen würde. \n\nAlle Orte der Welt kann der Astralkörper besuchen, ohne dabei entdeckt zu werden, jedoch ist dafür sehr viel Übung nötig. Eine normale Astralreise hat lediglich einen Radius von ungefähr einem Kilometer, für weitere Entfernungen ist rituelle Unterstützung von Nöten. \n\nNur andere Astralmagier -ob sie nun von ihren Kräften wissen oder nicht- sind in der Lage zu spüren, dass noch jemand anwesend ist, sehen denjenigen aber nicht.\n\nAstralreisen haben einen Nachteil; sie führen langsam, aber stetig zu einem Bewusstseinsverlust. Der Magier verliert also nach und nach an eigenem Bewusstsein, was mitunter zu psychischen Krankheiten führen kann.\n\nAstralmagier beschreiben die Verbindung zu ihrem Körper als eine Art silberner Faden, der allgemein als Silberkordel bezeichnet wird.\n\nViele Wahrsager sind Astralmagier, sich aber ihrer Fähigkeit nicht bewusst. Sie halten ihre Träume -denn Astralreisen finden oft statt, wenn jemand träumt- für Wahrsagungen, Eingebungen oder Erscheinungen, manchmal auch für göttliche Zeichen.\n\n\n\nBannmagie\n\nWie bekannt ist die Bannmagie etwas absolutes und die Schutzmagie etwas befristestes.\n\nSo dient die Bannmagie dem permanenten Bannen eines Wesens, oder dem dauerhaften Abwehren von \"Bösem\".\n\n\n\n\nBeschwörungsmagie\n\nDie Beschwörungsmagie beschäftigt sich allg. mit der Kommunikation, aber hauptsächlich mit dem Herbeirufen von Wesen und Objekten unserer und anderer Dimensionen.\n\n\nBlutmagie\n\nEine sehr gefährliche Art der Magie, denn sie zehrt sowohl an Körper als auch an der Seele. Blutmagie wird weder zur schwarzen Magie, noch zur Elementarmagie oder zur lichten Magie gezählt, da sie sowohl zur Heilung, als auch für Flüche und dunkle Rituale benutzt werden kann. \n\nZum Wirken der Magie wird statt der Energie des Äthers Lebensenergie, welche sich im Blut befindet verwendet.\nBlutmagie wird von vielen Wesen gefürchtet, da sie sich nicht nur zur Heilung eignet, sondern auch für finstere Rituale oder bei Opferungen verwendet wird. \nSelten findet man diese Form der Magie als Angriffsmagie, da sie so nur schwer zu benutzen ist. Sich selbst wunden zuzufügen oder abzuwarten bis der Gegner eine Wunde davon trägt gestaltet sich in vielen Kämpfen eher als hinderlich. \n\n\n\nElementarmagie \n\nGrundsätzlich wird bei den Elementarmagiern zwischen denen der Elfen und denen der anderen Rassen unterschieden. \n\nWährend die Allgemeinheit kein Problem damit hat, sich z.B. Feuer oder Wind zu erschaffen, so haben gerade Elfen die Ansicht, dass dies widernatürlich ist. \nSie nehmen lieber das, was ihnen die Natur gibt und so sieht man es nicht selten, dass ein Elfemagier mit einer Flasche voll Wasser oder ähnlichem herumläuft. \nDiese Ansicht ermöglicht es den Elfen, eine viel engere Bindung zu dem gewählten Element einzugehen, sie nennen es meist \"das Element führen\". \nDamit einher geht die Tatsache, dass eigentlich nur die Elfen es wirklich schaffen, ein zweites Element zu meistern, was natürlich auch bedingt es durch das ewige Leben. Dabei jedoch wählen sie meist nicht das Feuer, denn dieses ist das einzige nur zerstörende Element.\n \n\nPyromantie \n\nDas Besondere an diesem Element ist die Tatsache, dass die meiste Magie, die damit ausgeführt wird, zerstörerisch wirkt. Feuer ist heiss, Feuer verbrennt und Feuer ist wild und genau dies spiegelt sich auch meist in den Pyromanten wieder. Vornehmlich Menschen und Orks praktizieren diese Art der Magie, wobei Orks eher auf ritualähnliche Magie zurückgreifen, die ein wenig roher und letztendlich unkontrollierbarer ist, jedoch mehr Schaden anrichten kann.\n \n\nHydromantie \n\nDie bevorzugte Art der Magie der Elfen. Wenn man einem elfischen Elementarmagier begegnet, kann man sich bald sicher sein, dass er vornehmlich ein Hydromant ist. Schon allein wegen Eva, der Göttin der Elfen, fühlt sich dieses Volk sehr mit dem Wasser verbunden. Zudem gleicht das Wasser dem fließenden und ruhigen Wesen der Elfen.\n Eine Untersparte der Hydromantie ist das Wandeln des Wassers zu Eis, was manchen Magiern eine ganz neue Welt eröffnet.\n \n\nAeromantie \n\nDiese Art der Magie wird von vielen Magiern ausgeübt, doch gerade die Dunkelelfen wissen es, die zerstörende Seite der Kraft des Windes für ihre Zwecke zu nutzen. Erfahrene dunkelelfische Magier können vom kleinen Lüftchen bis hin zu einem wahren Orkan alles mit dem Wind machen. Dies aber sind nur ein paar kleine Einblicke, denn am Ende ist es der Einfallsreichtum der Dunkelelfen, der zählt.\n Ab und an, wenn ein Elf für sich ein weiteres Element wählt, wählt auch dieser denn Wind, da gerade die Anfänge relativ einfach sind und sich die ersten Erfolge schnell einstellen.\n \n\nGeomantie \n\nGeomanten sind unter allen Völkern vertreten, jedoch eher selten, da die Kontrolle der Erde ein schwieriges Unterfangen darstellt und gerade die ungeduldigeren schon schnell zum Aufgeben bewegt werden. Ironischerweise kann die Rasse, die dem braunen Element am nächsten ist, die Zwerge, keine Magie wirken und so kann es ab und an vorkommen, dass ein Zwerg sich über einen Geomanten aufregt.\n \n\nIm Endeffelt bleibt es jedem Magier selbst überlassen, welches Element er für sich wählt, doch spielen gerade die Suche nach dem Ausbildungsplatz, die Verbindung zu den Göttern und der Charakter des Magiers eine wesentliche Rolle. Ein ruhiger Magier wird es einfacher haben, sich dem Wasser und der Erde zu widmen, ein aufbrausender Charakter ist eine gute Prämisse für die Pyromantie und ein recht wechselhafter Anwender wird es einfach haben mit der Aeromantie. \n\n\n\n\nFokusmagie\n\nDie meisten Magier verwenden Gegenstände zum Speichern von Energie, zum Platzieren von Siegeln, oder zum kanalisieren ihrer Energie. \n\nJedoch kommt dies vor allem bei den Naturmagiern Druiden, Hexern und Schamanen vor. Diese Foki sind Objekte, die in direkter Beziehung zu dem Magier, oder zu seiner magischen Disziplin stehen. \n\nSo kann ein Schamane einen Stein, ein Druide eine Rabenfeder und ein Nekromant einen Knochen verwenden.\n \nDer Unterschied zwischen Ritualzubehör und einem Fokus ist, dass man in einem Fokus ein ganzes Ritual speichern kann und sich dessen Wirkung erst beim Zerstören (muss nicht im physischen Sinne geschehen) des Fokus entfaltet.\n\n\n\nIllusionsmagie\n\n\"Der Schein trügt.\", so heißt es. \nBei dieser Disziplin ist das abolut. \nWer sich auf seine Sinne verlässt ist verlassen. Denn mit Hilfe dieser Art der Magie wird er in die Irre geführt.\n\nDie Illusionsmagie beschäftigt sich jedoch nicht nur mit dem Erschaffen von Illusionen, sondern auch damit, wie man solche durchschaut und wie man sich in gewisser Weise dagegen immunisieren kann.\n\n\n\nKampfmagie\n\nDie Kampfmagie befasst sich mit allen Möglichkeiten einem anderen direkt mit Hilfe von Energiestößen o.d.m. Schaden zuzufügen, ohne den Umweg über Flüche, oder andere langwierige Rituale zu gehen.\n\n\nMeditation \n\nMeditation ist eine früh gelehrte Methode, sich der Magie zu nähern. Durch die Meditation hilft der Meditierende dem Ether bei der Regeneration und erhält im Austausch dafür einen höheren Grundstock an Magiefähigkeit. \n\nAllerdings muss viel Regenerationsstütze geleistet werden um merkliche Verbesserungen in der Magieanwendung zu spüren. Man muss sich dabei den Ether wie eine Person vorstellen. Je mehr man für ihn tut, desto mehr tut er für dich. Das ist auch der Grund, warum Schwarzmagier häufig früher sterben. \n\nDen Teil, den Schwarzmagier zu viel aus dem Ether entreißen, reißt der Ether an gesundem Verstand aus dem Anwender heraus. Somit hat der Ether seine ganz eigene Art, sich für den Missbrauch an ihm zu verteidigen\n\n\n\n\nNekromantie\n\nWie die Bestandteile dieser Disziplin \"nekros\" (Leiche) und \"mantis\" (Weissager) schon implizieren handelt es sich bei der Nekromantie um den Teil der Magie, der sich am nähsten mit dem toten Fleisch an sich beschäftigt.\n\nSo befasst sich die Nekromantie, im Gegensatz zur Beschwörungsmagie, weniger mit der Seele eines Toten, sondern vielmehr mit dessen Körper.\n\nNekromantie ist eine seltene und oftmals verabscheute Kunst der Magie.\nEine lange Ausbildung ist notwendig, um die dunkle Kunst der Nekromantie überhaupt auch nur im Ansatz zu erlernen, geschweige denn sie zu beherrschen. \n\nEinige Völker ahnden die Anwendung solcher Magie mit schlimmen Strafen, da sie die Ruhe der Toten stört und ihre Seelen quält. \nDie Nekromantie zeigt sich in verschiedensten Formen. \n\nEs gibt Orakel, welche zu den Seelen der verstorbenen sprechen können und es gibt solche, die mit Hilfe der schwarzen Magie und etwas Alchemiekunst tote Körper in Bewegung bringen können. \n\nDazu ist aber immer ein Medium notwendig, wie zum Beispiel der tote Körper dessen, den man erwecken will. \n\n\n\n\nOpfermagie\n\nDieser Aspekt der Magie beschäftigt sich mit dem Opfern des eigenen Fleisches, dem Opfern des Fleisches anderer und schließlich sogar dem Opfern der Seele.\n\n\n\nScheinmagie\n\nDie Scheinmagie, auch Trugmagie genannt, ist der Illusionsmagie sehr ähnlich. Die Täuschung wird jedoch nicht an den Sinnen, sondern im Geist der Person vorgenommen.\n\n\nSchattenmagie\n\nDie Magie der Schatten hat ihren Ursprung weit in der Vergangenheit. Angeblich waren die ersten Schwarzmagier, Schattenmagier.\n\nGewaltsam entrissen sie dem Ether Teile um sie in ihre Schatten zu pflanzen und diese damit zu kontrollieren. Alte Zirkel spezialisierten sich auf diese düstere Form der Magie und konnten damit große Zauber bewerkstelligen.\n \nWas die Magier damals nicht wussten war, dass die Schatten den sanften Grenzschleier bildeten, welcher unsere Welt von der Anderswelt (Schattenwelt) trennt. \nSchattenmagie obliegt die tiefe Finsternis aus dem Grenzland zur Unterwelt. \n\nViele Legenden ranken sich um diese Magie und ihre Herkunft. \n \n....und wenn der Mond legt sein Licht \nsanft auf der Brücken runden Bogen\n betritt und überquer sie nicht\n sonst weckst du der Anderswelt Schattenwogen....\n\nSo wie diese alten Legenden und Kinderlieder verworren und scheinbar ohne Herkunft sind, so ist auch die Magie, die ihnen den Anreiz gab zu entstehen. \n\nJe mächtiger die Zauber wurden, umso löchriger wurde der Schleier. Mit der Zeit bekam er immer mehr Risse und Wunden und machte es so den Dämonen möglich, sich leichter in unserer Welt einzufinden. Aus diesem Grunde ist die Magie der Schatten sehr verpönt bei allen Lichten und denen, die die schwarze Magie verachten.\n\nSchattenzauber können alle möglichen Formen annehmen. Von einfachen Tentakeln, welche halten und schlagen können, gibt es auch große Magier, welche es schaffen sich in eine vollkommene Rüstung aus Schatten zu hüllen oder ein Schwert zu manifestieren. \n\nDie Voraussetzung hierfür ist, dass man lernt den formlosen Schatten eine irdische Form und Konsistenz zu geben. Und nicht jeder ist bereit dies zu lernen. \n\n\n\n\nSchutzmagie\n\nIm Gegensatz zu einem Bannzauber ist ein Schutzzauber etwas temporäres. So gilt als einfache Differenzierung: Die Schutzmagie beschäftigt sich mit allem spontanen kurzfristigen und die Bannmagie mit allen langwierigen absoluten.\n\nSo dient die Schutzmagie dem Schutz eines Objektes, oder Wesens für eine gewisse Dauer.\n Z.B.: Die eines Rituales.\n\n\n\n\n\n\n\n\n\n "
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Magie Lexika"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 72
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie18"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie018"
  }
}
