{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Zunächst schuf danach Ao die Welt, doch war diese am Beginn ein zeitloses Nichts, eine neblige Schattenwelt, bevor Licht und Dunkelheit getrennt wurden. \n\nAus diesem schattigen Nichts entstanden irgendwann zwei wunderschöne Göttinnen, die Schwestern Shar und Selûne, die eine Finster, die andere das Licht. \n\nSie beide schufen nun die Himmel und die Welt, welche durch die neue Göttin Chauntea verkörpert wurde. \nSie wurde die Essenz von Toril. Erhellt wurde sie von dem kühlen Licht Selûnes und der kalten Dunkelheit Shars. \n\nDoch sie verlangte nach Wärme, um so lebende Wesen schaffen zu können. Daraus ergab sich nun ein Streit zwischen den älteren Schwestern. \nAus ihrem zornigen Kampf heraus entstanden nun die Götter des Krieges, des Mordes, der Krankheit, des Todes und viele andere.\n \nSelûne griff nun über die Grenzen des Universums hinweg und entnahm aus der Ebene des Feuers eine solch starke Flamme, mit der sie einen der himmlischen Körper entzünden konnte und welcher Chauntea die nötige Wärme gab. \n\nShar wurde nun so wütend, dass sie begann alle Wärme und alles Licht aus dem Universum zu bannen. \nVerzweifelt und von ihrer Tat geschwächt, entriss sich nun Selûne göttlich-magische Essenz aus dem eigenen Leib, um sie auf ihre Schwester zu werfen. \n\nDiese Kraft durchstieß Shar und entzog ihr ebenfalls einen Teil der göttlichen Macht. \nAus dieser Essenz nun formte sich Mystryl, die Göttin der Magie. \n\nSie bestand aus der hellen und dunklen Kraft, doch favorisierte sie die lichte Seite ihrer ersten Mutter. Dadurch veränderte sie das Gleichgewicht im göttlichen Konflikt so weit, dass es zwischen den Schwestern zu einem schwankenden Waffenstillstand kam.\n \nShar blieb allein in der kalten Finsternis zurück, wo sie weiterhin auf Rache sinnt. Selûne erholte sich im Licht und im Bunde ihrer Kinder, ja sogar dank der Kraft von Göttern anderer Welten. Doch bis heute schwelt der Konflikt der Schwestern weiter.\n \nMystryl\n \nDie Schaffung von Mystryl veränderte jedoch mehr, als nur das Gleichgewicht im Kampfe zweier Götter. \n\nDurch sie entstand das Gewebe, welches seither die Welt durchdringt und allen Wesen mit Talent und Erfahrung Zugang zur Magie verschafft und nicht, wie bisher, nur den Göttern. \nAls die ersten intelligenten Kreaturen auf Toril erschienen, erlernten einige, wie man die Magie dank des Gewebes nutzt, während andere, wie Schamanen und Kleriker auch weiterhin ihre magische Macht durch die Götter erhalten. \n\nDie Anerkennung dieses Geschenks sorgte für Verehrung und damit wurde Mystryl eine der mächtigsten Göttinnen der jungen Welt.\n \nMystryls wichtigste Aufgabe bestand darin das Gewebe zu bewahren und Schäden zu reparieren. \nDoch sie war weitaus mehr, denn im Grunde verkörperte sie das Gewebe. Es stieg und fiel mit ihren Stimmungen und Launen, ihren Handlungen und ihrer Energie. Etwas, dass das Gewebe schädigte, verletzte auch Mystryl und umgekehrt.\n \nIhre Verbindung zum Gewebe war derart stark, dass nur sie es auch völlig verstehen und beschützen konnte. \n\nAls der Magier Karsus in seiner Hybris versuchte ihr ihre Macht zu entziehen, um sich selbst in einen Gott zu verwandeln, erkannte er, dass er dieser enormen Aufgabe nicht gewachsen war. \nIn diesem Moment geriet die Magie auf ganz Faerûn aus dem Gleichgewicht und die schwer verwundete Mystryl opferte ihre Existenz, um das Gewebe zu retten. \n\nMit ihrem Tot hörte alle Magie im Universum auf und sofort starb auch der im aufsteigen begriffene Karsus. Doch die Göttin der Magie wurde binnen Sekunden als Mystra neugeboren und reparierte das Gewebe. \nAuch schuf sie Schranken, um sterbliche an derart mächtigen Zaubern zu hindern und eine solche Tat in Zukunft zu verhindern.\n \nZeit der Sorgen\n \nDie neue Göttin der Magie hatte die selben Aufgaben, wie ihre Vorgängerin und eine ebenso starke Bindung zum Gewebe. \nIm Jahr der Schatten war sie jedoch ebenso von Ao als sterbliche auf die Welt gebannt worden. \n\nDort fiel sie bei Tiefwasser im Kampf gegen Myrkul und andere mächtige Wesen. Sofort verschmolz ihre Essenz mit dem Land und erneut geriet die Magie vielerorts außer Kontrolle und hörte andernorts völlig auf zu funktionieren. \n\nErst als die sterbliche Magierin Midnight die göttliche Essenz in sich aufnahm und zur neuen Göttin Mystra wurde, stellte sich der Normalzustand ein. Doch blieben an einigen Orten Zonen der Wilden Magie und an anderen jene Toter Magie zurück.\n"
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Allgemeinwissen Magie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 210
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie9"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie009"
  }
}
