{
  "__data_type": "UTI ",
  "AddCost": {
    "type": "dword",
    "value": 6
  },
  "BaseItem": {
    "type": "int",
    "value": 74
  },
  "Charges": {
    "type": "byte",
    "value": 0
  },
  "Comment": {
    "type": "cexostring",
    "value": ""
  },
  "Cost": {
    "type": "dword",
    "value": 7
  },
  "Cursed": {
    "type": "byte",
    "value": 0
  },
  "DescIdentified": {
    "type": "cexolocstring",
    "value": {
      "4": "Die Welt Toril ist erfüllt von Magie. Sie ist als rohe Energie in allen Dingen vorhanden, seien es Steine, Lebewesen, und selbst in der Luft liegt nicht nur sprichwörtlich Magie. \n\nRohe Magie \nist der gefrorene Stoff der Schöpfung. In jeder Materie und Energieform der Welt ist sie enthalten. Sie durchdringt das Land ebenso, wie jene Geschöpfe, die darauf wandeln.\n\nEs gibt also ein unsichtbares, alles durchdringendes Netz, dass sich über diese Welt erstreckt. Magie in ihrer Grundform, \n\nman spricht hier von Roher Magie,\n\nkann man wohl am besten mit purer Lebenskraft vergleichen, als allgegenwärtige Energie. \n\nIn dieser Form ist sie aber seit langer Zeit nicht mehr nutzbar - seit dem Untergang Nesserils, welches Schindluder mit dieser reinen Form betrieben hat, hat Mystra, die Göttin der Magie, diese für (fast) alle Lebewesen unzugänglich gemacht.\n\nDie \"abgespeckte\", aber immer noch mächtige Energie, die heute genutzt werden kann, wird durch das Gewebe gespeist. Dieses dient als Mittler zwischen den Zauberwirkern und der rohen Magie und wandelt sie in die derzeitige Erscheinungsform der Magie auf Toril um. \n\n\nMagie, so heisst es, ist der Leib Mystras.  Daran liegt es wohl auch, daß sie nicht die komplette Magie von der Welt entfernen kann, ohne selbst vernichtet zu werden. \n\nDas Gewebe wird genutzt, um die Energien zu kanalisieren, die durch die Zaubersprüche und Rituale der Magier beschworen werden.\nWann immer ein Zauber \"gewoben\", ein magischer Gegenstand benutzt oder übernatürliche Fähigkeit angewendet wird, formt sich das Gewebe um, um den gewünschten Effekt zu erzeugen. \n\nÜber einige Zauber (Wahrer Blick, Illusionen entdecken), werden diese Verformungen für den Anwender sichtbar. \n\nWieder andere Zauber (z.B. Magie Bannen, Magische Bresche) bringen das Gewebe in seine ursprüngliche Form zurück oder leiten es gar so um, dass es gewisse Gebiete nicht mehr berührt (Antimagie) und so keine weiteren Zauber geformt werden können.\n\nEs gibt auch Gebiete, in denen das Gewebe beschädigt oder sogar zerstört ist, man spricht hierbei von Gebieten Unbändiger oder Toter Magie."
    }
  },
  "Description": {
    "id": 13060,
    "type": "cexolocstring",
    "value": {
      "4": ""
    }
  },
  "Identified": {
    "type": "byte",
    "value": 1
  },
  "LocalizedName": {
    "id": 13059,
    "type": "cexolocstring",
    "value": {
      "4": "Was ist Magie"
    }
  },
  "ModelPart1": {
    "type": "byte",
    "value": 234
  },
  "PaletteID": {
    "type": "byte",
    "value": 60
  },
  "Plot": {
    "type": "byte",
    "value": 0
  },
  "PropertiesList": {
    "type": "list",
    "value": []
  },
  "StackSize": {
    "type": "word",
    "value": 1
  },
  "Stolen": {
    "type": "byte",
    "value": 0
  },
  "Tag": {
    "type": "cexostring",
    "value": "eski_magie1"
  },
  "TemplateResRef": {
    "type": "resref",
    "value": "eski_magie1"
  }
}
